export const jobtypes = [
  { label: "公務", value: "公務" },
  { label: "通信技術", value: "通信技術" },
  { label: "営業・販売", value: "営業・販売" },
  { label: "保守サービス", value: "保守サービス" },
  { label: "設計・研究開発", value: "設計・研究開発" },
  { label: "製造技能・技術", value: "製造技能・技術" },
  { label: "音響照明映像ソフト技術", value: "音響照明映像ソフト技術" },
  {
    label: "情報処理技術（ソフト開発）",
    value: "情報処理技術（ソフト開発）",
  },
  {
    label: "情報処理技術（ﾕｰｻﾞｰ・ﾈｯﾄﾜｰｸ）",
    value: "情報処理技術（ﾕｰｻﾞｰ・ﾈｯﾄﾜｰｸ）",
  },
  {
    label: "情報処理技術（ＣＧ・デザイン）",
    value: "情報処理技術（ＣＧ・デザイン）",
  },
  {
    label: "情報通信システム設計・施工",
    value: "情報通信システム設計・施工",
  },
  { label: "電気工事設計・施工技術", value: "電気工事設計・施工技術" },
  { label: "施設・設備管理", value: "施設・設備管理" },
  { label: "経理・一般事務", value: "経理・一般事務" },
  { label: "医療用機械器具製造・販売", value: "医療用機械器具製造・販売" },
  { label: "その他", value: "その他" },
];
